ack
autoconf
automake
boost
cmake
cscope
ctags
curl
erlang
freetype
gdbm
gettext
git
go
icu4c
imagemagick
jasper
jmeter
jpeg
libevent
libgpg-error
libksba
libpng
libtiff
libtool
libxml2
libyaml
little-cms
macvim
makedepend
markdown
memcached
mongodb
mysql51
openssl
ossp-uuid
php56
pidof
pkg-config
postgresql
proctools
python
rabbitmq
readline
rebar
scons
sphinx-doc
sqlite
unixodbc
wget
wxmac
xz
youtube-dl
zeromq22
